Repository: omgslinux/oc2
Catalog: src/messages/*/messages.po
Languages: es

source: Using native mysqldump for backups
es: Usando mysqldump para copias

source: PHP ZipArchive lib is installed
es: PHP ZipArchive lib está instalado

source: PHP ZipArchive ib is not installed
es: PHP ZipArchive lib no está instalado

source: Observatory color and logo
es: Color y logo del observatorio

source: Create a logo
es: Crear un logo

source: and save it on your PC
es: y guardarlo en tu PC

source: Upload the file
es: Subir el fichero

source: Refresh the page pressing F5
es: Refrescar la página con la tecla F5

source: Your site color is
es: El color de tu sitio es

source: Site summary
es: Resumen web

source: Users
es: Usuarios

source: Total users
es: Total de usuarios

source: OCM members
es: Miembros del OCM

source: OCAx version
es: Versión de OCAx

source: Disk usage (approx)
es: Uso del disco (aprox)

source: Free
es: Libre

source: budgets
es: presupuestos

source: Misc
es: Otros

source: Observatory
es: El observatorio

source: Admin tasks
es: Tareas del Admin

source: New version available
es: Nueva versión disponible

source: Upgrade now
es: Actualizar ahora

source: Installation is incomplete
es: La instalación está incompleta

source: Budget descriptions table is empty. Please read INSTALL
es: La tabla de Budget descriptions está vacia. Por favor, lee INSTALL

source: The Observatory's initials have not been configured
es: No se han configurado las siglas del observatorio

source: Email has not been configured
es: No se ha configurado el correo-e

source: The Observatory's name has not been configured
es: No se ha configurado el nombre del observatorio

source: Language(s) have not been configured
es: No se han configurado el idioma(s)

source: Administration name has not been configured
es: No se ha configurado el nombre de la administración

source: %s email templates need to be defined
es: %s las plantillas de correo necesitan ser definidas

source: Locale
es: Local

source: Coordinates for the map at
es: Coordinadas para el mapa en

source: Find coordinates here
es: Encuentra coordinadas aquí

source: Send as
es: Enviar como

source: Send a test email
es: Enviar correo-e de prueba

source: Send to
es: Enviar a

source: Social networks
es: Redes sociales

source: Image
es: Imagen

source: Installed
es: Instalado

source: Available
es: Disponible

source: Please update
es: Por favor, actualiza

source: Change global parameter
es: Cambiar parámetro globale

source: Archive
es: Archivo

source: My page
es: Mi página

source: Options
es: Opciones

source: Help
es: Ayuda

source: Telephone
es: Teléfono

source: Upload file
es: Subir fichero

source: Show uploaded files
es: Mostrar los ficheros ya subidos

source: Page name
es: Nombre de página

source: We are going to reload the page
es: Vamos a recargar la página

source: Any changes will be lost
es: Se perderá cualquier cambio no guardado

source: Advanced HTML tags will be deleted
es: Se borrarán los tags de HTML avanzada

source: Content
es: Contenido

source: Warning! Advanced HTML editing. Copy/paste can create problems
es: Aviso! Edición de HTML avanzada. Copiar/pegar puede causar problemas.

source: Save changes
es: Guardar cambios

source: Not published
es: No publicado

source: The body of text will be displayed together with the enquiry
es: La respuesta que añadas se hará visible en la web debajo de la consulta ciudadana.

source: After publishing this reply you will be able to attach the documentation you received from the administration
es: Cuando hayas añadido la respuesta, tendrás la opción de adjuntar la documentación recibida del ayuntamiento.

source: Add attachment
es: Añadir adjunto

source: Date the Obseravatory replied
es: Fecha el observatorio ha respondido

source: Date the Administration replied
es: Fecha la administración ha respondido

source: Show schedule
es: Mostrar agenda

source: Manual backup
es: Copia de seguridad manual

source: Create vault
es: Crear una caja

source: Manage
es: Gestionar

source: Total disk space
es: Espacio total de disco

source: Local vaults
es: Cajas locales

source: They save their copies on your server
es: Ellos guardan sus copias en tu servidor

source: Remote vaults
es: Cajas remotas

source: You save your copies on their server
es: Tu guardas tus copias en su servidor

source: All Backups
es: Todas las copias

source: Manage backups
es: Gestionar copias

source: Create a vault
es: Crear una caja

source: What type of vault are you creating?
es: ¿Que tipo de caja estás creando?

source: I want to allow someone to save their copies on my server
es: Quiero dejar que otro guarde sus copias en mi servidor

source: I want to save my copies on another server
es: Quiero guardar mis copias en el servidor de otro

source: When can they make backups?
es: ¿Cuando pueden hacer las copias?

source: Verify
es: Verificar

source: You are going to delete this vault. Are you sure?
es: Vas a borrar esta caja. ¿Estás seguro?

source: The copy was saved on
es: La copia se guardó el

source: Local vault
es: Caja local

source: Remote vault
es: Caja remota

source: Tell the Admin at %s that the vault has been created and the key is:
es: Dile al Admin de %s que se ha creado la caja y la clave es:

source: Ask the Admin at %s to create a vault for you. Your URL is
es: Pídele al Admin de %s que crea una caja para ti. Tu URL es

source: %s will send you a key
es: %s te enviará la clave

source: You are waiting for the admin at %s to choose one or more of the following days
es: Estás esperando que el Admin del %s elija uno o varios de los siguientes días

source: Waiting...
es: Esperando...

source: Choose day(s) to backup
es: Escoge dia(s) para hacer la copia

source: Total copies made
es: Total de copias hechas

source: Capacity
es: Capacidad

source: copies
es: copias

source: Pending
es: Pendiente

source: Change vault capacity
es: Cambiar la capacidad de la caja

source: The admin at %s offers you these days
es: El Admin de %s te ofrece estos días

source: Select the day(s) you want to make the copy
es: Selecciona los día(s) que quieres hacer la copia

source: Programme
es: Programa

source: Name required
es: Nombre de carpeta

source: Description required
es: Falta incluir una descripción

source: Create a folder
es: Crear carpeta

source: A description of this folder
es: Descripción de la carpeta

source: Sorry, cannot edit the csv zip file
es: Disculpa, no se puede crear fichero zip

source: Delete this archive?
es: ¿Borrar este archivo?

source: Upload a file
es: Subir un fichero

source: up to
es: Subir a

source: Nothing found here
es: No hay nada aquí

source: Date
es: Fecha

source: A description of this file
es: Una descripción de este fichero

source: Upload
es: Subir

source: Folder
es: Carpeta

source: Uploaded
es: Subido

source: Delete this folder
es: Borrar esta carpeta

source: Delete this file
es: Borrar éste archivo

source: This folder is not empty
es: Esta carpeta está vacía

source: Move this folder to ..
es: Mover esta carpeta a ...

source: Move this file to ..
es: Enviar el archivo seleccionado a ...

source: Common descriptions
es: Descripciones comunes

source: State descriptions
es: Descripciones estatales

source: budget descriptions
es: Descripciones de partidas

source: Local descriptions
es: Descripciones locales

source: Browse state descriptions
es: Hojear descripciones estatales

source: View description
es: Ver descripción

source: Browse common descriptions
es: Hojear descripciones comunes

source: Budget description
es: Descripción presupuestaria

source: Explication preview
es: Previsualización de la explicación

source: Used where
es: Empleada en

source: State description
es: Descripción estatal

source: Common description
es: Descripción común

source: Local description
es: Descripción local

source: Using data imported with CSV files
es: Usando datos importados con los ficheros CSV

source: Concept, Subconcept, Article
es: Concepto, Subconcepto, Artículo

source: Concept of this budget
es: El concepto de esta partida

source: Citizen friendly explication
es: Una explicación cercana a la ciudadanía

source: Preview the explication
es: Previsualizar la explicación

source: No common description in the database
es: No hay descripción común en la base de datos

source: No state description in the database
es: No hay descripción estatal en la base de datos

source: Delete local description
es: Borrar descripción local

source: Add CSV file to queue
es: Añadir fichero CSV a la cola

source: Edit
es: Editar

source: List Years
es: Listar años

source: Upload CSV again
es: Subir el CSV de nuevo

source: Import csv into
es: Importar csv a

source: Register
es: Registrarse

source: Please enter the letters as they are shown in the image above
es: Copia las letras tal como salen en la imagen arriba

source: REGISTER_MSG
es: <p>Ser usuario te permitirá realizar consultas a tu ayuntamiento de manera pública y directa, así como compartirlas con otros ciudadanos de tu municipio.</p><p> Cuantos más ciudadanos seamos los que luchemos unidos por la transparencia, más cerca estaremos de conseguir que las decisiones en política y gestión de nuestro municipio sean tomadas desde la ciudadanía.</p>

source: Please enter your email address
es: Por favor, introduce tu correo electrónico

source: Still haven't got an account?
es: ¿Aún no tienes una cuenta?

source: Sign up
es: Apúntate

source: Forgotten your password?
es: ¿Has olvidado tu contraseña?

source: Follow these instructions
es: Sigue estas instrucciones

source: Enter your email address and we will send you a link
es: Introduce tu dirección de correo electrónico y te enviaremos un enlace

source: Map
es: Mapa

source: uses Twitter and Facebook cookies that collect statistics. By using this web site you accept this.
es: emplea cookies de Twitter y Facebook que recogen estadísticas. Si navegas este sitio web es porque estás de acuerdo.

source: Ok
es: De acuerdo

source: Document archive
es: Archivo de documentos

source: Generate the zip file
es: Generar el fichero zip

source: Add file to the queue
es: Añadir un fichero a la cola

source: Add csv to the queue
es: Añadir un csv a la cola

source: Download zip file
es: Bajar el fichero zip

source: Prepare file
es: Prepara fichero

source: Files queued and ready to include in zip
es: Ficheros en cola y listos para incluir en el zip

source: Generating CSV file
es: Generando fichero CSV

source: Manage wallpaper
es: Gestionar wallpaper

source: Restore all budgets from a backup
es: Restaurar todos los presupuestos desde una copia

source: These copies are made right before a CSV file is imported
es: Las copias se hacen justo antes de importar ficheros CSV

source: READ ME
es: LEEME

source: Note: Delete some backups to save disk space. You only really need the last good copy.
es: Nota: Borra algunos backups para ahorrar espacio de disco. En realidad solo necesitas la última copia buena

source: Uploaded files
es: Ficheros subidos

source: Name used for the link
es: Nombre que se usará para el enlace

source: Edit template
es: Editar plantilla

source: Manage templates
es: Gestionar plantillas

source: Template for
es: Plantilla para

source: View template
es: Ver plantilla

source: Email sent OK
es: Email enviado correctamente

source: Newsletter published
es: Boletín publicada

source: Changes saved Ok
es: Se han guardado los cambios correctamente

source: is blocked
es: está bloqueado

source: User permissiones changed for
es: Permisos de usuario cambiado por

source: User disabled
es: Usuario deshabilitado

source: User deleted
es: Usuario borrado

source: created
es: creada

source: updated
es: actualizada

source: deleted
es: borrada

source: Backup vault
es: Caja de copias

source: verifies the key ok
es: la clave se verifica ok.

source: rejects the key
es: rechaza la clave

source: notified. Updated correctly
es: notificado. Actualizado correctamente

source: does not reply
es: no contesta

source: This budget is from the year %s.
es: Ésta partida es del año %s

source: Do you want to continue?
es: ¿Quieres continuar?

source: We have sent you an email
es: Te hemos enviado un correo electrónico

source: Your enquiry has been registered correctly
es: Se ha registrado tu consulta correctamente

source: New reformulated enquiry created OK
es: Nueva consulta reformulada correctamente

source: assigned to team member
es: asignada al team member

source: changed budget
es: partida cambiada

source: submitted to administration
es: entregada a la administración

source: submit corrected
es: entrega corregida

source: rejected by team member
es: rechazado por el team member

source: accepted by team member
es: aceptado por el team member

source: rejected by team manager
es: rechazado por el team manager

source: You must assign a team member
es: Debes asignar un team member

source: New team member assigned
es: Nuevo team member assignado

source: deleted by team manager
es: borrado por el team manager

source: Enquiry has been deleted
es: Se ha borrado la consulta

source: Please click the link below to activate your account
es: Por favor, haz click en el siguiente enlace para activar tu cuenta

source: Activate your account
es: Activar tu cuenta

source: Thank you
es: Muchas gracias

source: We sent you an email
es: Te hemos enviado un correo electrónico

source: Welcome to the
es: Bienvenido al

source: NEW_USER_EMAIL_MSG
es: Acabamos de dar de alta tu usuario.<br />Desde este momento ya puedes realizar consultas, suscribirte a consultas de otros ciudadanos, así como valorar las respuestas de nuestro Ayuntamiento.

source: New user
es: Usuario nuevo

source: Your account is active
es: Se ha activado tu cuenta

source: Invalid email address
es: Dirección de correo inválida

source: New password request
es: Petición de nueva contraseña

source: has received a request to reset your password
es: has recibido una petición para restablecer tu contraseña

source: If you have not forgotten your password, please ignore this email
es: Si no has olvidado tu contraseña por favor, ignora este correo

source: To reset your password, follow this link
es: Para restablecer tu contraseña, sigue este enlace

source: We've just sent you an email
es: Acabamos de enviarte un correo electrónico

source: Sorry, we cannot find you on our database
es: Disculpa, no te encontramos en la base de datos

source: The password recovery link has expired
es: El enlace para recuperar tu contraseña se ha caducado

source: Please change your password now
es: Por favor, cambia tu contraseña ahora

source: File uploaded correctly
es: Los ficheros se han cargado correctamente

source: MSG_ZIP_DESCRIPTION
es: Un fichero ZIP que contiene los datos de los presupuestos en formato CSV y documentación relacionada.

source: Zip file updated
es: Fichero zip actualizado

source: Error: zip file not created
es: Error: no se ha generado el fichero zip

source: Email template
es: Plantilla de correo-e

source: Update template
es: Actualizar plantilla

source: Template
es: Plantilla

source: has blocked you
es: te ha bloqueado

source: Private email request from a user at the %s
es: Petición de contacto privado por email de un usuario del '%s

source: Email not sent
es: Email no enviado

source: Reply added
es: Respuesta añadida

source: Uploaded "%s" to
es: Subido "%s" a

source: File uploaded failed
es: Transferencia de archivo fallada

source: A folder with that name already exists
es: Ya existe una carpeta con este nombre

source: Folder created
es: Carpeta creada

source: Folder created correctly
es: Carpeta creada correctamente

source: New folder failed
es: Error al crear nueva carpeta

source: Changed name to
es: Cambiar el nombre a

source: Cannot move folder into sub folder
es: No se ha mover la carpeta a subcarpeta

source: Moved folder "%s" to
es: Carpeta "%s" movido a

source: Moved file "%s" to
es: Archivo "%s" movido a

source: Deleted folder
es: Eliminar carpeta

source: Deleted file "%s" from
es: Eliminar archivo "%s" de

source: New comment at
es: Nuevo comentario en

source: A new comment has been added to the enquiry
es: Se ha añadido un comentario a la consulta

source: Team member deleted user comment
es: Team member borró un comentario

source: unpublished
es: No publicado

source: published
es: Publicado

source: All budgets deleted
es: Todos los presupuestos borrados

source: Year deleted
es: Año borrado

source: Database restored correctly
es: Database restaurada correctamente

source: Budget description saved Ok
es: Descripción de partida guardada correctamente

source: Do you want to share it with others observatories?
es: ¿Quieres compartirlo con otros osbservatorios?

source: Do you want to share it with other observatories
es: Quieres compartirlo con otros osbservatorios
