Repository: omgslinux/oc2
Catalog: src/messages/*/messages.po
Languages: es

source: Order
es: Orden

source: Top
es: Archivo de documentos

source: Left
es: Izquierda

source: Font color
es: Color de fuente

source: Background color
es: Color de fondo

source: Opacity
es: Opacidad

source: Width
es: Anchura

source: Published
es: Publicada

source: Parent
es: Padre

source: Year
es: Año

source: Code
es: Código

source: Label
es: Etiqueta

source: Concept
es: Concepto

source: Initial provision
es: Previsión inicial

source: Actual provision
es: Previsión actual

source: Trimester 1
es: Trimestre 1

source: Trimester 2
es: Trimestre 2

source: Trimester 3
es: Trimestre 3

source: Trimester 4
es: Trimestre 4

source: Featured
es: Destacadas

source: Weight
es: Peso

source: Budget
es: Presupuesto

source: Budget table saved on the
es: Tabla de presupuestos guardada el

source: Combination already exists.
es: La combinación ya existe.

source: Block
es: Bloque

source: Advanced HTML
es: HTML Avanzado

source: Include title
es: Incluir título

source: CSV file
es: Fichero CSV

source: generated on the
es: generada el

source: Username
es: Nombre de usuario

source: Full name
es: Nombe completo

source: Password
es: Contraseña

source: New password
es: Contraseña nueva

source: Repeat password
es: Contraseña repetida

source: Email
es: Correo electrónico

source: Language
es: Idioma

source: Joined
es: Fecha de alta

source: Active
es: Activo

source: Is partner
es: Es socio

source: Budget description editor
es: Editor de descripciones presupuestarias

source: Page editor
es: Editor de páginas

source: User
es: Usuario

source: enabled
es: hablitado

source: disabled
es: deshabilitado

source: deleted account
es: borrar cuenta

source: Enquiry
es: Consulta

source: Date of reply
es: Fecha de respuesta

source: Body
es: Cuerpo

source: Draft
es: Borrador

source: Failed to send
es: Envío fallido

source: Sent OK
es: Enviado OK

source: Created
es: Creada

source: State
es: Estado

source: Subject
es: Asunto

source: File
es: Fichero

source: Name
es: Nombre

source: Path
es: Ruta

source: Author
es: Autor

source: Description
es: Descripción

source: Search
es: Busca

source: index
es: Índice

source: Please define a language
es: Define un idioma por favor

source: is not a valid language.
es: no es un idioma válido

source: Missing value
es: Falta valor

source: Character 'n' is missing.
es: Falta el carácter 'n'

source: Expecting a 6 digit web color
es: Esperando una web color de 6 dígitos

source: Parameter
es: Parámetro

source: Value
es: Valor

source: Remember me
es: Recuérdame

source: Type
es: Tipo

source: Vault
es: Caja

source: Filename
es: Nombe de fichero

source: Initiated
es: Iniciado

source: Completed
es: Terminado

source: Filesize
es: Tamaño de fichero

source: Failed
es: Fallido

source: Success
es: Éxito

source: Not finished
es: Sin terminar

source: Cannot create zip file
es: No se puede editar el fichero zip

source: Modified
es: Modificado

source: Sent
es: Enviado

source: Title
es: Título

source: Sender
es: Remitente

source: Sent as
es: Enviado como

source: Recipients
es: Destinatarios

source: Internal_code/Language combination already exists.
es: La combinación Internal_code/Idioma ya existe

source: Explication
es: Explicación

source: Generic
es: Genérica

source: Budgetary
es: Presupuestaria

source: Pending validation by the %s
es: Esperando validación por el %s

source: Enquiry assigned to team member
es: Consulta asignada a team member

source: Enquiry rejected by the %s
es: Consulta rechazada por el %s

source: Enquiry accepted by the %s
es: Consulta aceptada por el %s

source: Awaiting reply from the administration
es: Esperando respuesta de la administración

source: Reply pending assessment
es: Respuesta esperando valoración

source: Reply considered satisfactory
es: Respuesta considerada satisfactoria

source: Reply considered insatisfactory
es: Respuesta considerada no satisfactoria

source: Awaiting reply from the observatory
es: Esperando respuesta del observatorio

source: The title cannot include the question.
es: El título no puede ser una pregunta.

source: Related to
es: Relacionada con

source: Formulated by
es: Formulada por

source: Assigned to
es: Asignada a

source: Formulated
es: Formulada

source: Assigned
es: Asignada

source: Submitted
es: Fecha de entrega

source: Registry number
es: Nº de registro

source: Documentation
es: Documentación

source: Addressed to
es: Dirigida a

source: Send an email to the
es: Enviar un correo a

source: people subscribed to the Enquiry
es: personas subscritas a la consulta

source: Reply
es: Respuesta

source: Vote
es: Vota

source: Not a valid key
es: No es una clave válida

source: Please choose at least one day
es: Por favor, escoge por lo menos un día

source: Schedule
es: Agenda

source: Count
es: Cuenta

source: Key
es: Clave

source: Verified
es: Verificado

source: Ready
es: Listo

source: Loaded
es: Cargado

source: Busy
es: Ocupado

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miercoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Sunday
es: Domingo

source: Remote
es: Remoto

source: Not defined
es: Sin definir

source: User fullname will go here
es: El nombre del usuario irá aquí

source: Page
es: Página

source: Page URL
es: URL de la página

source: Page Title
es: Título de la página

source: Preview
es: Vista preliminar

source: Comment
es: Comentario

source: Browse logs
es: Hojear el cuaderno

source: Log
es: Cuaderno

source: View enquiry
es: Ver consulta

source: Edit enquiry
es: Editar consulta

source: Sent emails
es: Correos enviados

source: List enquiries
es: Listar consultas

source: Send email
es: Envía correo

source: Send
es: Enviar

source: Save
es: Guardar

source: Petition to make contact via email
es: Petición de contactar por mail

source: Hello
es: Hola

source: a user like you at the %s
es: un usuario como tu del %s

source: would like to contact you privately via email
es: quiere contactar contigo vía email

source: However, we do not share users' email addresses
es: Sin embargo, no compartimos las direcciones de correo de los usuarios

source: If you wish, you may make contact yourself with
es: Si deseas, puedes contactar tu mismo con

source: If you think this user is spamming you, you can block future petitions at this link
es: Si piensas que este usuario te está enviando correo basura, puedes bloquear futuros peticiones con este enlace

source: Kind regards
es: Saludos cordiales

source: says
es: dice

source: Optionally, you may attach text to this email
es: Si decides, puedes adjuntar un texo en este correo

source: Cancel
es: Cancelar

source: Sending email
es: Enviando correo electrónico

source: Email sent
es: Correo electrónico enviado

source: Manage enquiry
es: Gestionar consulta

source: Emails originated from the enquiry
es: Emails enviados desde la consulta

source: enquiries
es: consultas

source: Manage enquiries
es: Gestionar consultas

source: Delete enquiry
es: Borrar consulta

source: Are you sure you want to delete it all?
es: ¿Está seguro de que quieres borrarlo todo?

source: Reformulated enquires
es: Consultas reformuladas

source: Replies
es: Respuestas

source: Files
es: Ficheros

source: Record of sent emails
es: Lista de correos enviados

source: Comments
es: Comentarios

source: Votes
es: Votos

source: User email subscriptions
es: Suscripciones por email

source: Yes, delete it all
es: Sí, bórralo todo

source: The Enquiry
es: La Consulta

source: Formulate a
es: Formular una

source: budgetary enquiry
es: consulta presupuestaria

source: generic enquiry
es: consulta genérica

source: If you wish to formulate a budgetary enquiry, you must first find the corresponding
es: Si quieres formular una consulta presupuestaria, primero tendràs que seleccionar la partida concreta en la pestaña presupuestos

source: Enquiry steps
es: Pasos de una consulta

source: ENQUIRIES_STEP_MSG
es: <p>1. Haz tu consulta</p><p>2. Nosotros lo enviamos al Ayuntamiento</p><p>3. Comparte, difunde la consulta. </p><p>4. Publicaremos la respuesta del Ayuntamiento y te avisaremos.</p><p>5. Valora la respuesta.</p>

source: The original enquiry
es: La consulta original

source: Yes
es: Sí

source: No, take me to
es: No, llévame al

source: The enquiry
es: La Consulta

source: has been reformulated
es: ha estado reformulada

source: time
es: vez

source: times
es: veces

source: Not filtered
es: Sin filtrar

source: Assess reply
es: Valorar respuesta

source: The general consensus is that the reply is satisfactory
es: El consenso general es que la respuesta es satisfactoria

source: The general consensus is that the reply is not satisfactory
es: El consenso general es que la respuesta es insatisfactoria

source: PDF created on the
es: PDF creado el día

source: Source
es: Fuente

source: page
es: página

source: Relative budgetary information
es: Información presupuestaria

source: Citizen comments
es: Comentarios de los ciudadanos

source: Submit enquiry
es: Entregar la consulta

source: Accept / Reject
es: Aceptar / Rechazar

source: Add reply
es: Añadir respuesta

source: Correct reply
es: Corregir respuesta

source: Correct submission
es: Corregir entrega

source: Reformulate enquiry
es: Reformular consulta

source: by
es: por

source: reformulated
es: reformulada

source: Minimum date
es: Fecha mínima

source: Maximum date
es: Fecha máxima

source: Text
es: Texto

source: Filter
es: Filtro

source: View Enquiry
es: Ver consulta

source: Please study the enquiry below before continuing
es: Como Team manager tienes tres opciones para gestionar la consulta adjunta.

source: Who will reply to this enquiry?
es: ¿Quién responderá a esta consulta?

source: Assign enquiry
es: Asignar consulta

source: Not assigned
es: No asignada

source: Assign
es: Asignar

source: Change team member
es: Cambiar team member

source: Reject the enquiry
es: Rechaza la consulta

source: The enquiry is inappropriate
es: La consulta es inapropiada

source: Reject
es: Rechaza

source: The enquiry is spam
es: La consulta es spam

source: Delete the enquiry and
es: Eliminar la consulta y

source: disable the user
es: deshabilitar el usuario

source: Delete
es: Borrar

source: Edit year
es: Editar año

source: Manage years
es: Gestionar años

source: Use this when you need to make corrections to the budget database
es: Usa esta opción cuando necesitas hacer correcciones de la base de datos presupuestaria

source: change related budget
es: cambiar la partida relacionada

source: Share
es: Compartir

source: Export
es: Exportar

source: Subscribed
es: Suscrito

source: You can
es: Puedes

source: edit the enquiry
es: editar la consulta

source: and even
es: e incluso

source: delete it
es: borrarlo

source: Are you sure?
es: ¿Estás seguro?

source: until it has been accepted by the observatory.
es: hasta que haya sido aceptado por el observatorio.

source: New enquiry
es: Nueva consulta

source: 1 enquiry made
es: 1 consulta hecha

source: enquiries made
es: consultas hechas

source: of total
es: del total

source: Year / Code
es: Año / Código

source: Euros per person
es: Euros por persona

source: Enquiries
es: Consultas

source: Registry number is possibly incorrect
es: El número registro es incorrecto, es necesario cambiarlo al número ofrecido por el Ayuntamiento

source: Date the Enquiry was submitted to the Administration
es: Fecha en que la consulta se entregó a la administración

source: Is this information correct?
es: ¿Es esta información correcta?

source: Submit
es: Entrega

source: Add document
es: Añadir documento

source: Before participating, please confirm your email address
es: Antes de participar por favor, confirma tu dirección de correo electrónico

source: Are you sure you want to delete it?
es: ¿Estás seguro que desea eliminarlo?

source: You have already voted favourably
es: Ya has votado favorablemente

source: You have already voted unfavourably
es: Ya has votado desfavorablemente

source: Login
es: Inicia sesión

source: Please login to participate
es: Por favor, inicia una sesión para participar

source: If you have an account, %s
es: Si tienes una cuenta, %s

source: login
es: iniciar sesión

source: Are you new here? %s is just a moment
es: ¿Eres un usuario nuevo? %s es sólo un momento

source: Signing up
es: Registrarse

source: Select a budget from the grid below
es: Selecciona un presupuesto de la tabla más abajo

source: Change type
es: Cambiar tipo

source: Choose budget
es: Escoge presupuesto

source: Enquiries made to date
es: Consultas hechas hasta hoy

source: This is a list of enquiries made by citizens like you.
es: Lista de consultas realizadas por ciudadan@s como tú

source: Formulate a new enquiry
es: Formula una consulta nueva

source: No enquiries here
es: No hay consultas aquí

source: go to top
es: subir al principio

source: Validate enquiry
es: Validar consulta

source: Please study the enquiry below before deciding on an option
es: Estudia la consulta más abajo antes de decidir por una opción

source: Tell %s you do not want to take responsibility of this enquiry
es: Dile a %s que no quieres responsabilizarte de esta consulta

source: Accept the Enquiry
es: Aceptar consulta

source: You accept this enquiry as valid
es: Aceptas esta consulta como a válida

source: Accept
es: Acepta

source: Reject the Enquiry
es: Rechaza la consulta

source: on the
es: el día

source: Subscribed users
es: Usuarios suscritos

source: missing
es: falta

source: New reformulated enquiry
es: Nueva consulta reformulada

source: Modify enquiry
es: Modificar consulta

source: Update
es: Actualiza

source: We can notify you by email when this enquiry gets updated
es: Te podemos notificar por correo electrónico cuando esta consultas se actualice

source: Please login to subscribe
es: Por favor, inicia una sesión para participar

source: Yes please
es: Sí, por favor

source: Not right now
es: Ahora mismo no

source: Cancel my subscription
es: Cancela mi subscripción

source: Are you sure that this enquiry should be replied to by the Observatory and not the Administration?
es: ¿Estás seguro que esta consulta debe ser respuesta por el Observatorio Ciudadano y no por la administración?

source: Find information about this at the wiki.
es: Amplía información en la wiki del proyecto.

source: Entrusted enquiries
es: Consultas encomendadas

source: Create bulk email
es: Crear boletín

source: Manage Bulk Emails
es: Gestionar boletines

source: Manage bulk email
es: Listar boletines

source: Delete draft
es: Borrar borrador

source: Are you sure you want to delete this item?
es: Estás seguro que que quieres borrar este ítem?

source: BCC Recipients
es: BCC Destinatarios ocultos

source: Show
es: Mostrar

source: Edit draft
es: Editar borrador

source: Publish now
es: Publica ahora

source: Newsletter
es: Boletín

source: Will send to all users at
es: Se enviará a todos los usuarios de

source: Was sent to these users
es: Se envió a estos usuarios

source: Published on the
es: Publicado el día

source: Newsletters
es: Boletines

source: Send bulk email
es: Enviar boletín

source: View bulk email
es: Ver boletín

source: Create page
es: Crear página

source: Manage Introduction pages
es: Gestionar páginas

source: Manage pages
es: Gestionar páginas

source: You are in edit mode
es: Estás en modo de edición

source: Edit page
es: Editar página

source: Text box attributes
es: Atributos de la caja de texto

source: Distance between top of photo and top of box
es: Distancia entre la parte superior de la foto y la parte superior al recuadro

source: Distance from lefthand side of photo to box
es: Distancia entre lado izquierdo de la foto y el recuadro

source: Width of the box
es: Ancho del recuadro

source: Leave empty to recover default values
es: Dejar vacío para recuperar los valores por omisión

source: Box transparentcy
es: Transparencia del recuadro

source: Text box content
es: Contenido de la caja de texto

source: Translations
es: Traducciones

source: Create
es: Crear

source: Delete this page
es: Borrar esta página

source: and translations
es: y traducciones

source: View page
es: Ver página

source: Delete page
es: Borrar página

source: Update page
es: Actualizar página

source: Create Year
es: Crear año

source: Default year
es: Año por omisión

source: Restore database
es: Restaurar partidas

source: Restore budgets
es: Restaurar presupuestos

source: Population
es: Población

source: Manage descriptions
es: Gestionar las descripciones

source: Budgets without description
es: Partidas sin descripción

source: Delete \"%s\" and its sub-budgets?
es: ¿Borrar \"%s\" y las sub-partidas?

source: Cannot delete the budget tree because it contains %s enquiries
es: No se puede borrar el árbol de presupuestos porque contiene %s consultas

source: %s budgets deleted ok
es: %s partidas borradas correctamente

source: Delete budgets
es: Borrar partidas

source: Only 4 digits
es: Solo 4 dígitos

source: Population this year
es: La población de este año

source: Publish
es: Publicar

source: Remember to update the zip file
es: Recuerda actualizar el fichero zip

source: defined budgets
es: Partidas definidas

source: Featured budgets
es: Partidas destacadas

source: Budget with internal code
es: Presupuesto con Internal code

source: is not defined
es: no está definida

source: Compare years
es: Comparar años

source: Details for %s
es: Detalles del %s

source: Can you improve this description?
es: ¿Puedes mejorar esta descripción?

source: Read the administration's description
es: Leer la descripción de la administración

source: Official description
es: Descripción oficial

source: Please consider adding a description here
es: Considera añadiendo aquí una descripción

source: No enquiries have been made about this budget yet
es: Todavía nadie ha hecho una consulta al Ayuntamiento sobre esta partida presupuestaria

source: Do you wish to make an enquiry
es: ¿Quieres ser el primero

source: One enquiry has already been made about this budget
es: Ya hay una consulta hecha sobre esta partida presupuestaria

source: %s enquiries have already been made about this budget
es: Ya hay %s consultas hechas sobre esta partida presupuestaria

source: More detail
es: Más detalle

source: Graph
es: Gráfico

source: Executed
es: Ejecutado

source: Unknown
es: Desconocido

source: Budgets
es: Presupuestos

source: Available years
es: Años disponibles

source: No search results
es: No hubo coincidencias

source: Pie graph
es: Gráfico en tarta

source: Bar graph
es: Gráfico en barras

source: Modifications
es: Modificaciones

source: Download data
es: Bajar Datos

source: No data available
es: No hay datos disponibles

source: Import budgets
es: Importar partidas

source: Selected budget delete
es: Eliminar presupuestos seleccionados

source: Delete this year's budgets
es: Borrar los presupuestos de este año

source: Define graphics
es: Definir gráficos

source: Export budgets
es: Exportar partidas

source: Delete year
es: Borrar año

source: Budgetary enquiries for
es: Consultas presupuestarias del

source: Category
es: Categoría

source: initial_provision
es: Previsión inicial

source: actual_provision
es: Previsión actual

source: Add comment
es: Añadir comentario

source: comments on the
es: comenta el día

source: comments
es: comenta

source: Users and roles
es: Usuarios y roles

source: Welcome
es: Bienvenido

source: ENQUIRY_NEW_MSG
es: Pregunta lo que quieras saber a tu Ayuntamiento, desde este apartado puedes hacer una consulta abierta. Para hacer una consulta presupuestaria ve a la pestaña %s y realiza la consulta desde allí.

source: My user information
es: Mis datos de usuario

source: Change your profile
es: Cambia tu perfil

source: Configure your email
es: Configura tu email

source: Change your password
es: Cambia tu contraseña

source: For your information
es: Por tu información

source: You have a task
es: Tienes una tarea

source: OCAx needs attention
es: OCAx necesita atención

source: Complete
es: Completo

source: Partial
es: Parcial

source: Empty
es: Vacío

source: Missing
es: Falta

source: Agora
es: Ágora

source: OCAx installation
es: Instalación OCAx

source: Check server requirements
es: Comprobar requerimientos del servidor

source: Manage the enquiries you are responsable for
es: Responde a las consultas encargadas

source: Introduction pages
es: Páginas de Introducción

source: Site pages
es: Páginas del sitio

source: Assign enquiries to team members and check status
es: Encarga consultas a otros compañeros

source: Administator's options
es: Opciones de administrador

source: Years and budgets
es: Años y presupuestos

source: Budget descriptions
es: Descripciones de partidas

source: Zip file
es: Fichero zip

source: Backups
es: Copias de seguridad

source: Manual Backup
es: Copia de seguridad manual

source: Email text templates
es: Plantillas de correo-e

source: Global parameters
es: Parámetros globales

source: My enquiries
es: Mis consultas

source: I am subscribed to these enquirytions
es: Estoy subscrito a estas consultas

source: You will be sent an email when these enquiries are updated
es: Se te enviará un correo electrónico cuando estas consultas se actualicen

source: Enquiries of your interest will be displayed here
es: Las consultas que hayas realizado o a las que te hayas suscrito aparecerán aquí

source: Do you want to block
es: ¿Quieres bloquear

source: View User
es: Ver Usuario

source: Manage Users
es: Gestionar Usuarios

source: Delete user
es: Suprimir usuario

source: Enable user
es: Habilitar usuario

source: Disable user
es: Deshabilitar usuario

source: Change roles
es: Cambiar roles

source: Can edit budget descriptions
es: Puedes editar descripciones presupuestarias

source: Change user's roles
es: Cambiar roles de usuario

source: List all users
es: Listar todos los usuarios

source: User details
es: Detalles del usuario

source: Enquiries made by
es: Consultas hechas por

source: has not made a enquiry
es: no ha hecho ninguna consulta

source: USER_NOT_ACTIVE_INFO
es: <p>Para empezar a realizar consultas y suscribirte en las consultas de otros usuarios, es necesario que confirmes tu dirección de correo electrónico.</p><p>- Te hemos enviado un correo electrónico con unas sencillas instrucciones.<br />- Si no has recibido el correo, comprueba que no te haya llegado como spam.<br />- Si quieres que te enviamos el correo de nuevo a %s, haz %s.<br />- Si tu dirección de correo no es %s la puedes cambiar por otra haciendo %s.</p>

source: click here
es: click aquí

source: Are you sure you want to delete your account?
es: ¿Estás seguro que quieres borrar tu cuenta?

source: Change your user information
es: Cambiar tus datos de usuario

source: Delete my user account
es: Borrar mi cuenta de usuario

source: Your information
es: Tus datos

source: Change password
es: Cambiar la contraseña

source: Details
es: Detalles

source: Your preferred language
es: Tu idioma preferido

source: Yes, I want to be a member
es: Sí, quiero ser un socio

source: What does this mean?
es: ¿Que significa esto?

source: MEMBERSHIP_MSG
es: Puedes marcar en este espacio hacerte socia a demás de usuario. Cuantos más socios tenga tu OCM más presión podréis realizar a vuestro Ayuntamiento. Piensa que cada consulta que hagáis llegar al Ayuntamiento tendrá la firma implícita de todos los socios, a demás del usuario que la haya realizado.

source: Configure
es: Configurar

source: Error: Cannot write to
es: Error: No se puede escribir a

source: Directory permissions seem Ok
es: Permisos de directorios parecen correctos

source: Info: Native mysqldump not available. Using PHP alternative for backups
es: Info: No se encuentra mysqldump. Usando alternativo PHP para realizar copias.
