Repository: omgslinux/oc2
Catalog: src/OCAX/Common/Resources/translations/messages.*.po
Languages: ca

source: Upload the file
ca: Pujar fitxer

source: Refresh the page pressing F5
ca: Actualitza la página amb F5

source: Your site color is
ca: El color del teu web és

source: Site summary
ca: Resum web

source: Users
ca: Usuaris

source: Total users
ca: Usuaris totals

source: OCM members
ca: Membres del grup

source: OCAx version
ca: Versió OCAx

source: Disk usage (approx)
ca: Us del disc (aproximadament)

source: Free
ca: Lliure

source: budgets
ca: Pressupostos

source: Misc
ca: Altres

source: Observatory
ca: Observatori

source: Admin tasks
ca: Tasques del administrador

source: New version available
ca: Nova versió disponible

source: Upgrade now
ca: Actualitzar ara

source: Installation is incomplete
ca: Instal.lació completa

source: Budget descriptions table is empty. Please read INSTALL
ca: La taula de descripcions pressupostàries està buida. Si us plau, llegeix l'arixu INSTALL

source: The Observatory's initials have not been configured
ca: No s'han configurat les sigles de l'Observatori

source: Email has not been configured
ca: No s'ha configurat el correu-e

source: The Observatory's name has not been configured
ca: No s'ha configurat el nom de l'Observatori

source: Language(s) have not been configured
ca: No s'ha configurat l'idioma

source: Administration name has not been configured
ca: No s'ha configurat el nom de l'administració

source: %s email templates need to be defined
ca: %s las plantilles de correu necessiten ser definides

source: Locale
ca: Local

source: Coordinates for the map at
ca: Coordenades pel mapa en

source: Find coordinates here
ca: Trobar coordenades aquí

source: Send as
ca: Enviar com

source: Send a test email
ca: Enviar email de prova

source: Send to
ca: Enviar a

source: Social networks
ca: Xarxes Socials

source: Image
ca: Imatge

source: Installed
ca: Instal·lat

source: Available
ca: Disponible

source: Please update
ca: Si us plau, actualitza

source: Change global parameter
ca: Canviar paràmetre global

source: Archive
ca: Arxiu

source: My page
ca: La meva pàgina

source: Options
ca: Opcions

source: Help
ca: Ajuda

source: Telephone
ca: Telèfon

source: Upload file
ca: Puja fitxer

source: Show uploaded files
ca: Mostra els fitxers ja pujats

source: We are going to reload the page
ca: Anem a recarregar la pàgina

source: Any changes will be lost
ca: Qualsevol canvi no guardat es perdrà!

source: Advanced HTML tags will be deleted
ca: Es borraran els tags de HTML avançats

source: Content
ca: Contingut

source: Warning! Advanced HTML editing. Copy/paste can create problems
ca: Avís! L'edició segura d'HTML està desactivada. Copiar/enganxar pot causar problemes.

source: Save changes
ca: Desa els canvis

source: Not published
ca: No publicat

source: The body of text will be displayed together with the enquiry
ca: La resposta que afegeixis es farà visible a la web sota la consulta ciutadana

source: After publishing this reply you will be able to attach the documentation you received from the administration
ca: Quan hagis afegit la respota, tindràs l'opció d'ajuntar la documentació rebuda de l'ajuntament.

source: Add attachment
ca: Afegeix adjunt

source: Date the Obseravatory replied
ca: Data en que l'Observatori ha respost

source: Date the Administration replied
ca: Data en que l'administració ha respost

source: Show schedule
ca: Mostrar agenda

source: Manual backup
ca: Còpia de seguretat manual

source: Create vault
ca: Crea una capsa

source: Manage
ca: Gestionar

source: Total disk space
ca: Espai total del disc

source: Local vaults
ca: Capses locals

source: They save their copies on your server
ca: Ells guarden les còpies al teu servidor

source: Remote vaults
ca: Capses remotas

source: You save your copies on their server
ca: Tu guardes les tevés còpies al seu servidor

source: All Backups
ca: Totes les còpies de seguretat

source: Manage backups
ca: Gestionar còpies de seguretat

source: Create a vault
ca: Crear una capsa

source: What type of vault are you creating?
ca: Quin tipus de capsa estàs creant?

source: I want to allow someone to save their copies on my server
ca: Vull permetre a un altre guardar les serves còpies al meu servidor

source: I want to save my copies on another server
ca: Vull guardar les meves còpies al servidor de l'altre

source: When can they make backups?
ca: Quan poden realitzar les còpies de seguretat?

source: Verify
ca: Verificar

source: You are going to delete this vault. Are you sure?
ca: Vas a esborrar aquesta capsa. Estàs segur?

source: The copy was saved on
ca: La còpia de segureta va ser guardada el

source: Local vault
ca: Capsa local

source: Remote vault
ca: Capsa remota

source: Tell the Admin at %s that the vault has been created and the key is:
ca: Digue-li al Admin de %s que s'ha creat la capsa i la clau és:

source: Ask the Admin at %s to create a vault for you. Your URL is
ca: Demanar a l'Admin de %s que crei una capsa per a tu. El teu URL és

source: %s will send you a key
ca: %s t'enviarà la clau

source: You are waiting for the admin at %s to choose one or more of the following days
ca: Estàs esperant a que l'admin de %s escolli un o més dels següents dies

source: Waiting...
ca: Esperant

source: Choose day(s) to backup
ca: Tria un dia/diez per a realitzar els backups

source: Total copies made
ca: Total còpies fetes

source: Capacity
ca: Capacitat

source: copies
ca: còpies

source: Pending
ca: Pendent

source: Change vault capacity
ca: Cambiar capacitat capsa

source: The admin at %s offers you these days
ca: L'admin %s t'ofereix aquests dies

source: Select the day(s) you want to make the copy
ca: Selecciona el dia/diez que vols realitzar les còpies

source: Programme
ca: Programa

source: Name required
ca: Nom necessari

source: Description required
ca: Falta incloure una descripció

source: Create a folder
ca: Crear una carpeta

source: A description of this folder
ca: Descripció de la carpeta

source: Sorry, cannot edit the csv zip file
ca: Disculpa, no es pot crear fitxer zip

source: Delete this archive?
ca: Esborrar aquest arxiu?

source: Upload a file
ca: Pujar un fitxer

source: up to
ca: Pujar a

source: Nothing found here
ca: No hi ha res aquí

source: Date
ca: Data

source: A description of this file
ca: Una descripció d'aquest fitxer

source: Upload
ca: Pujar

source: Folder
ca: Carpeta

source: Uploaded
ca: Arxius pujats

source: Delete this folder
ca: Esborrar aquesta carpeta

source: Delete this file
ca: Esborrar aquest arxiu

source: This folder is not empty
ca: Aquesta carpeta no està buida

source: Move this folder to ..
ca: Moure carpeta a ...

source: Move this file to ..
ca: Moure el fitxer a ...

source: Common descriptions
ca: Descripcions comuns

source: State descriptions
ca: Descripcions estatals

source: budget descriptions
ca: Descripcions de partides

source: Local descriptions
ca: Descripcions locals

source: Browse state descriptions
ca: Veure descripcions estatals

source: View description
ca: Veure descripció

source: Browse common descriptions
ca: Veure descripcions comuns

source: Budget description
ca: Partida pressupostària

source: Explication preview
ca: Previsualitzar explicació

source: Used where
ca: Utilitzada a

source: State description
ca: Descripció estatal

source: Common description
ca: Descripció comuna

source: Local description
ca: Descripció local

source: Using data imported with CSV files
ca: Utilitzant dades importades amb l'arxiu CSV

source: Concept, Subconcept, Article
ca: Concepte, Subconcepte, Article

source: Concept of this budget
ca: Concepte d'aquesta partida

source: Citizen friendly explication
ca: Explicació propera a la ciutadania

source: Preview the explication
ca: Previsualitzar l'explicació

source: No common description in the database
ca: No hi ha descripció comuna a la base de dades

source: No state description in the database
ca: No hi ha descripció estatal a la base de dades

source: Delete local description
ca: Borrar descripció local

source: Add CSV file to queue
ca: Afegeix fitxer csv a la cua

source: Edit
ca: Editar

source: List Years
ca: Llista anys

source: Upload CSV again
ca: Pujar el CSV de nou

source: Import csv into
ca: Importar csv a

source: Register
ca: Registrar-se

source: Please enter the letters as they are shown in the image above
ca: Copia les lletres tal com surten en la imatge a dalt

source: REGISTER_MSG
ca: <p>Ser usuari et permetrà realitzar consultes al teu ajuntament de manera pública i directa, així com compartir-les amb altres ciutadans del teu municipi.</p><p> Quants més ciutadans siguem els que lluitem units per la transparència, més a prop estarem d'aconseguir que les decisions en política i gestió del nostre municipi siguin preses des de la ciutadania.</p>

source: Please enter your email address
ca: Si us plau, introdueix el teu correu electrònic

source: Still haven't got an account?
ca: Encara no tens el teu compte?

source: Sign up
ca: Apunta't

source: Forgotten your password?
ca: Has oblidat la teva contrasenya?

source: Follow these instructions
ca: Segueix aquestes instruccions

source: Enter your email address and we will send you a link
ca: Introdueix la teva adreça de correu electrònic i t'enviarem un enllaç

source: Map
ca: Mapa

source: uses Twitter and Facebook cookies that collect statistics. By using this web site you accept this.
ca: empra cookies de Twitter i Facebook que recullen estadístiques. Si navegues aquest lloc web és perquè estàs d'acord.

source: Document archive
ca: Arxiu de documents

source: Generate the zip file
ca: Generar l'arxiu ZIP

source: Add file to the queue
ca: Afegir arxiu a la cua

source: Add csv to the queue
ca: Afegir un csv a la cua

source: Download zip file
ca: Baixar fitxer zip

source: Prepare file
ca: Prepari fitxer

source: Files queued and ready to include in zip
ca: Fitxers en cua i llests per incloure en el zip

source: Generating CSV file
ca: Generant arxiu CSV

source: Manage wallpaper
ca: Gestionar wallpaper

source: Restore all budgets from a backup
ca: Restaurar tots els pressupostos des d'una còpia

source: These copies are made right before a CSV file is imported
ca: Les còpies es fan just abans d'importar fitxers CSV

source: Note: Delete some backups to save disk space. You only really need the last good copy.
ca: Nota: Esborrar alguns backups per estalviar espai de disc. En realitat solament necessites l'última còpia bona

source: Uploaded files
ca: Arixus pujats

source: Name used for the link
ca: Nom que s'usarà per a l'enllaç

source: Edit template
ca: Editar plantilla

source: Manage templates
ca: Gestionar plantilles

source: Template for
ca: Plantilla per

source: View template
ca: Veure plantilla

source: Newsletter published
ca: Butlletí publicat

source: Error while sending email
ca: Error mentres s'enviava email

source: Changes saved Ok
ca: S'han guardat els canvis correctament

source: is blocked
ca: està bloquejat

source: User permissiones changed for
ca: Permissos d'usuari cambiats per

source: User disabled
ca: Usuari deshabilitat

source: User deleted
ca: Usuari suprimit

source: introPage
ca: Pàgina introducció

source: created
ca: creada

source: updated
ca: actualitzada

source: deleted
ca: suprimit

source: Backup vault
ca: Capsa de còpies de seguretat

source: verifies the key ok
ca: verifica la clau

source: rejects the key
ca: rebutja la clau

source: notified. Updated correctly
ca: notificat. Actualitzat correctametn

source: does not reply
ca: no contesta

source: This budget is from the year %s.
ca: Aquesta partida és de l'any %s

source: Do you want to continue?
ca: Vols continuar?

source: We have sent you an email
ca: T'hem enviat un correu electrònic

source: Your enquiry has been registered correctly
ca: S'ha registrat la teva consulta correctament

source: New reformulated enquiry created OK
ca: Nova consulta reformulada

source: assigned to team member
ca: assignada al team member

source: changed budget
ca: partida cambiada

source: submitted to administration
ca: entregada a l'administració

source: submit corrected
ca: entrega corregida

source: rejected by team member
ca: rebutjada pel team member

source: accepted by team member
ca: acceptada pel team member

source: rejected by team manager
ca: Consulta rebutjada pel team manager

source: You must assign a team member
ca: Has d'assignar un team member

source: New team member assigned
ca: Nou team member assignat

source: deleted by team manager
ca: Esborrat pel team manager

source: Enquiry has been deleted
ca: S'ha esborrat la consulta

source: Please click the link below to activate your account
ca: Per favor, fes clic en el següent enllaç per activar el teu compte

source: Activate your account
ca: Activar el teu compte

source: Thank you
ca: Moltes gràcies

source: We sent you an email
ca: T'hem enviat un correu electrònic

source: Welcome to the
ca: Benvingut a l'

source: NEW_USER_EMAIL_MSG
ca: Acabem de donar d'alta el teu usuari.<br />Des d'aquest moment ja pots realitzar consultes, subscriure't a consultes d'altres ciutadans, així com valorar les respostes del nostre Ajuntament.

source: New user
ca: Usuari nou

source: Your account is active
ca: S'ha activat el teu compte

source: Invalid email address
ca: Adreça de correu invàlida

source: New password request
ca: Petició de nova contrasenya

source: has received a request to reset your password
ca: ha rebut una petició de restableix la teva contrasenya

source: If you have not forgotten your password, please ignore this email
ca: Si no has oblidat la teva contrasenya per favor, ignora aquest correu

source: To reset your password, follow this link
ca: Per restablir la teva contrasenya, segueix aquest enllaç

source: We've just sent you an email
ca: T'hem enviat un correu electrònic

source: Sorry, we cannot find you on our database
ca: Disculpa, no et trobem en la base de dades

source: The password recovery link has expired
ca: L'enllaç per recuperar la teva contrasenya s'ha caducat

source: Please change your password now
ca: Per favor, canvia la teva contrasenya ara

source: File uploaded correctly
ca: Fitxer pujat correctament

source: MSG_ZIP_DESCRIPTION
ca: Un fitxer ZIP que conté les dades dels pressupostos en format CSV i documentació relacionada.

source: Zip file updated
ca: Fitxer zip actualitzat

source: Error: zip file not created
ca: Error: no s'ha generat el fitxer zip

source: Email template
ca: Plantilla email

source: Update template
ca: Actualitzar plantilla

source: Template
ca: Plantilla

source: has blocked you
ca: t'ha bloquejat

source: Private email request from a user at the %s
ca: Petició de contacte privat per email d'un usuari de l'%s

source: Reply added
ca: Resposta afegida

source: Uploaded "%s" to
ca: Pujat "%s" a

source: File uploaded failed
ca: Transferencia d'arxiu fallida

source: A folder with that name already exists
ca: Ja existeix una carpeta amb aquest nom

source: Folder created
ca: Carpeta creada

source: Folder created correctly
ca: Carpeta creada correctament

source: New folder failed
ca: No s'ha pogut crear carpeta

source: Changed name to
ca: Canviar el nom a

source: Cannot move folder into sub folder
ca: No es pot moure la carpeta a la subcarpeta

source: Moved folder "%s" to
ca: Carpeta "%s" mogut a

source: Moved file "%s" to
ca: Arxiu "%s" mogut a

source: Deleted folder
ca: Borrar carpeta

source: Deleted file "%s" from
ca: Borrar arxiu "%s" de

source: New comment at
ca: Nou comentari en

source: A new comment has been added to the enquiry
ca: S'ha afegit un comentari a la consulta

source: Team member deleted user comment
ca: El team member ha borrat un comentari

source: unpublished
ca: No publicat

source: published
ca: Publicat

source: All budgets deleted
ca: Tots als pressupostos esborrats

source: Year deleted
ca: Any esborrat

source: Database restored correctly
ca: Database restaurada correctament

source: Budget description saved Ok
ca: Descripció de partida guardada OK

source: Do you want to share it with others observatories?
ca: Vols compartir-ho amb altres observatoris?

source: Do you want to share it with other observatories
ca: Vols compartir-ho amb altres observatoris?
