Repository: omgslinux/oc2
Catalog: src/OCAX/Common/Resources/translations/messages.*.po
Languages: ca

source: Order
ca: Ordre

source: Top
ca: Superior

source: Left
ca: Esquerra

source: Font color
ca: Color de font

source: Background color
ca: Color de fons

source: Opacity
ca: Opacitat

source: Width
ca: Amplària

source: Published
ca: Publicat

source: Parent
ca: Pare

source: Year
ca: Any

source: Code
ca: Codi

source: Label
ca: Etiqueta

source: Concept
ca: Concepte

source: Initial provision
ca: Provisió inicial

source: Actual provision
ca: Provisió actual

source: Trimester 1
ca: Trimestre 1

source: Trimester 2
ca: Trimestre 2

source: Trimester 3
ca: Trimestre 3

source: Trimester 4
ca: Trimestre 4

source: Featured
ca: Destacat

source: Weight
ca: Pes

source: Budget
ca: Pressupost

source: Budget table saved on the
ca: Taula de pressupostos guardada el

source: Combination already exists.
ca: El nom del fitxer ja existeix

source: Block
ca: Bloc

source: Advanced HTML
ca: HTML Avançat

source: Include title
ca: Incloure títol

source: CSV file
ca: Fitxer CSV

source: generated on the
ca: generada el

source: Username
ca: Nom d'usuari

source: Full name
ca: Nom complet

source: Password
ca: Contrasenya

source: New password
ca: Contrasenya nova

source: Repeat password
ca: Contrasenya repetida

source: Email
ca: Correu electrònic

source: Language
ca: Idioma

source: Joined
ca: Data d'alta

source: Active
ca: Actiu

source: Is partner
ca: És soci

source: Budget description editor
ca: Editor descripció partides pressupostàries

source: Page editor
ca: Editor de pàgines

source: User
ca: Usuari

source: enabled
ca: Activat

source: disabled
ca: Inhabilitat

source: deleted account
ca: compte borrat

source: Enquiry
ca: Consulta

source: Date of reply
ca: Data de resposta

source: Body
ca: Cos

source: Draft
ca: Esborrador

source: Failed to send
ca: Enviament fallit

source: Sent OK
ca: Enviat OK

source: Created
ca: Creada

source: State
ca: Estat

source: Subject
ca: Assumpte

source: File
ca: Fitxer

source: Name
ca: Nom

source: Path
ca: Camí

source: Author
ca: Autor

source: Description
ca: Descripció

source: Search
ca: Cerca

source: index
ca: índex

source: Please define a language
ca: Selecciona l'idioma

source: is not a valid language.
ca: no és un idioma vàlid

source: Missing value
ca: Falta valor

source: Character 'n' is missing.
ca: Mancar el carácter 'n'

source: Expecting a 6 digit web color
ca: Esperant una web color de 6 dígits

source: Parameter
ca: Paràmetre

source: Value
ca: Valor

source: Remember me
ca: Recorda'm

source: Type
ca: Tipus

source: Vault
ca: Capsa

source: Filename
ca: Nom de fitxer

source: Initiated
ca: Iniciat

source: Completed
ca: Completat

source: Filesize
ca: Mida del fitxer

source: Failed
ca: Fallit

source: Success
ca: Èxit

source: Not finished
ca: No acabat

source: Cannot create zip file
ca: No es pot crear fitxer zip

source: Modified
ca: Modificat

source: Sent
ca: Enviat

source: Title
ca: Títol

source: Sender
ca: Remitent

source: Sent as
ca: Enviat com

source: Recipients
ca: Destinataris

source: Internal_code/Language combination already exists.
ca: La combinació Internal_code/Idioma ja existeix

source: Explication
ca: Explicació

source: Generic
ca: Genèrica

source: Budgetary
ca: Pressupostària

source: Pending validation by the %s
ca: Esperant validació per l'%s

source: Enquiry assigned to team member
ca: Consulta assignada a team member

source: Enquiry rejected by the %s
ca: Consulta rebutjada per l'%s

source: Enquiry accepted by the %s
ca: Consulta acceptada per l'%s

source: Awaiting reply from the administration
ca: Esperant resposta de l'administració

source: Reply pending assessment
ca: Resposta tot esperant valoració

source: Reply considered satisfactory
ca: Resposta considerada satisfactòria

source: Reply considered insatisfactory
ca: Resposta considerada no satisfactòria

source: Awaiting reply from the observatory
ca: Esperant resposta del observatori

source: The title cannot include the question.
ca: El títol no pot ser una pregunta.

source: Related to
ca: Relacionada amb

source: Formulated by
ca: Formulada por

source: Assigned to
ca: Assignada a

source: Formulated
ca: Formulada

source: Assigned
ca: Assignada

source: Submitted
ca: Lliurada

source: Registry number
ca: Nº de registre

source: Documentation
ca: Documentació

source: Addressed to
ca: Dirigit a

source: Send an email to the
ca: Enviar un correu al

source: people subscribed to the Enquiry
ca: persones subscrites a la consulta

source: Reply
ca: Resposta

source: Vote
ca: Vota

source: Not a valid key
ca: Codi no vàlid

source: Please choose at least one day
ca: Escull al mínim

source: Schedule
ca: Agenda

source: Count
ca: Compte

source: Key
ca: Tecla

source: Verified
ca: Modificat

source: Ready
ca: Preparat

source: Loaded
ca: Carregat

source: Busy
ca: Ocupat

source: Monday
ca: Dilluns

source: Tuesday
ca: Dimarts

source: Wednesday
ca: Dimecres

source: Thursday
ca: Dijous

source: Friday
ca: Divendres

source: Saturday
ca: Dissabte

source: Sunday
ca: Diumenge

source: Remote
ca: Remot

source: Not defined
ca: no definit

source: User fullname will go here
ca: El nom d'usuari anirà aquí.

source: Page
ca: Pàgina

source: Page URL
ca: URL de la pàgina

source: Page Title
ca: Títol de la pàgina

source: Preview
ca: Vista preliminar

source: Comment
ca: Comentari

source: Browse logs
ca: Registres anteriors

source: View enquiry
ca: Veure consulta

source: Edit enquiry
ca: Edita consulta

source: Sent emails
ca: Correu enviats

source: List enquiries
ca: Llista consultes

source: Send email
ca: Envia correu

source: Send
ca: Enviar

source: Save
ca: Desa

source: Hello
ca: Hola

source: a user like you at the %s
ca: un usuari com tu de l'%s

source: would like to contact you privately via email
ca: vol contactar amb tu via email

source: However, we do not share users' email addresses
ca: No obstant això, no compartim les adreces de correu dels usuaris

source: If you wish, you may make contact yourself with
ca: Si desitges, pots contactar el teu mateix amb

source: If you think this user is spamming you, you can block future petitions at this link
ca: Si penses que aquest usuari t'està enviant correu brossa, pots bloquejar futurs peticions amb aquest enllaç

source: Kind regards
ca: Cordials salutacions

source: says
ca: diu

source: Optionally, you may attach text to this email
ca: Si desitges, pots adjuntar un text a aquest correu

source: Cancel
ca: Cancel·la

source: Sending email
ca: Enviant correu electrònic

source: Email sent
ca: Correu electrònic enviat

source: Manage enquiry
ca: Gestiona consulta

source: Emails originated from the enquiry
ca: Emails enviats des de la consulta

source: enquiries
ca: Consultes

source: Manage enquiries
ca: Gestionar consultes

source: Delete enquiry
ca: Eliminar la consulta

source: Are you sure you want to delete it all?
ca: Voleu obrir tots els directoris?

source: Reformulated enquires
ca: Consultes reformuladas

source: Replies
ca: Respostes

source: Files
ca: Fitxers

source: Record of sent emails
ca: Record de correus enviats

source: Comments
ca: Comentaris

source: Votes
ca: Vots

source: User email subscriptions
ca: Subscripcions per email

source: Yes, delete it all
ca: Sí, esborrar-ho

source: The Enquiry
ca: La Consulta

source: Formulate a
ca: Formular una

source: budgetary enquiry
ca: consulta pressupostària

source: generic enquiry
ca: consulta genèrica

source: If you wish to formulate a budgetary enquiry, you must first find the corresponding
ca: Si vols formular una consulta pressupostària, primer hauràs de seleccionar la partida concreta a la pestanya

source: Enquiry steps
ca: Passos d'una consulta

source: ENQUIRIES_STEP_MSG
ca: <p>1. Fes la teva consulta</p><p>2. Nosaltres l'enviem a l'Ajuntament</p><p>3. Comparteix, difón la consulta</p><p>4. Publicarem la resposta de l'Ajuntament i t'avisarem</p><p>5. Valora la resposta</p>

source: The original enquiry
ca: La consulta original

source: Yes
ca: Sí

source: No, take me to
ca: No, porta'm al

source: The enquiry
ca: La Consulta

source: has been reformulated
ca: ha estat reformulada

source: time
ca: vegada

source: times
ca: vegades

source: Not filtered
ca: Sense filtrar

source: Assess reply
ca: Valorar resposta

source: The general consensus is that the reply is satisfactory
ca: El consens general indica que la resposta és satisfactòria

source: The general consensus is that the reply is not satisfactory
ca: El consens general indica que la resposta és insatisfactòria

source: PDF created on the
ca: PDF creat el dia

source: Source
ca: Font

source: page
ca: pàgina

source: Relative budgetary information
ca: Informació pressupostària

source: Citizen comments
ca: Comentaris dels ciutadans

source: Submit enquiry
ca: Lliura la consulta

source: Accept / Reject
ca: Acceptar / Rebutjar

source: Add reply
ca: Afegir resposta

source: Correct reply
ca: Corregir resposta

source: Correct submission
ca: Corregir lliurament

source: Reformulate enquiry
ca: Reformular consulta

source: by
ca: per

source: reformulated
ca: reformulada

source: Minimum date
ca: Data mínima

source: Maximum date
ca: Data màxima

source: Filter
ca: Filtre

source: View Enquiry
ca: Veure consulta

source: Please study the enquiry below before continuing
ca: Estudia la consulta més a baix abans de decidir per una opció

source: Who will reply to this enquiry?
ca: Qui respondrà a la consulta?

source: Assign enquiry
ca: Assignar consulta

source: Not assigned
ca: No assignada

source: Assign
ca: Assigna

source: Change team member
ca: Canviar team member

source: Reject the enquiry
ca: Rebutjar la consulta

source: Reject
ca: Rebutja

source: The enquiry is spam
ca: La consulta és spam

source: Delete the enquiry and
ca: Eliminar la consulta i

source: disable the user
ca: deshabilitar l'usuari

source: Delete
ca: Elimina

source: Edit year
ca: Editar any

source: Manage years
ca: Gestiona anys

source: Use this when you need to make corrections to the budget database
ca: Utilitza aquesta opció quan necessitis fer correccions de la bases de dades pressupostària

source: change related budget
ca: canviar partida pressupostària

source: Share
ca: Compartir

source: Export
ca: Exportar

source: Subscribed
ca: Subscrits

source: You can
ca: Pots

source: edit the enquiry
ca: editar la consulta

source: and even
ca: i fins i tot

source: delete it
ca: esborrar-ho

source: Are you sure?
ca: Estàs segur?

source: until it has been accepted by the observatory.
ca: fins que hagi estat acceptat per l'observatori.

source: New enquiry
ca: Nova consulta

source: 1 enquiry made
ca: 1 consulta feta

source: enquiries made
ca: consultes fetes

source: of total
ca: del total

source: Year / Code
ca: Any / codi

source: Euros per person
ca: Euros per persona

source: Enquiries
ca: Consultes

source: Registry number is possibly incorrect
ca: El número de registre s'ha de modificar, hem d'introduir el número registre de l'Ajuntament

source: Date the Enquiry was submitted to the Administration
ca: Data la consulta es va lliurar a l'administració

source: Is this information correct?
ca: És aquesta informació correcta?

source: Submit
ca: Lliura la consulta

source: Add document
ca: Afegir document

source: Before participating, please confirm your email address
ca: Abans de participar si us plau, confirma la teva adreça de correu electrònic

source: Are you sure you want to delete it?
ca: Estàs segur que desitja eliminar-ho?

source: You have already voted favourably
ca: Ja has votat favorablement

source: You have already voted unfavourably
ca: Ja has votat desfavorablement

source: Login
ca: Inicia sessió

source: Please login to participate
ca: Si us plau, inicia una sessió per a participar

source: If you have an account, %s
ca: SI tens un compte, %s

source: login
ca: inicia sessió

source: Are you new here? %s is just a moment
ca: Ets un usuari nou? %s , es fa en un moment

source: Signing up
ca: Registra't

source: Select a budget from the grid below
ca: Selecciona un pressupost de la taula més a baix

source: Change type
ca: Canviar tipus

source: Choose budget
ca: Triar pressupost

source: Enquiries made to date
ca: Consultes fetes fins a avui

source: This is a list of enquiries made by citizens like you.
ca: Llista de consultes realitzades per ciutadan@s com tu

source: Formulate a new enquiry
ca: Formula una consulta nova

source: No enquiries here
ca: Cap consulta realitzada

source: go to top
ca: pujar al principi

source: Validate enquiry
ca: Validar consulta

source: Please study the enquiry below before deciding on an option
ca: Estudia la consulta més a baix abans de decidir per una opció

source: Tell %s you do not want to take responsibility of this enquiry
ca: Digues-li a %s que no vols responsabilitzar-te d'aquesta consulta

source: Accept the Enquiry
ca: Acceptar la consulta

source: You accept this enquiry as valid
ca: Acceptes aquesta consulta com a vàlida

source: Accept
ca: Accepta

source: Reject the Enquiry
ca: Rebutjar la consulta

source: on the
ca: el día

source: Subscribed users
ca: Usuaris subscrits

source: missing
ca: falta

source: New reformulated enquiry
ca: Nova consulta reformulada

source: Modify enquiry
ca: Modificar consulta

source: Update
ca: Actualitza

source: We can notify you by email when this enquiry gets updated
ca: Se li enviarà un correu electrònic quan aquestes consultes s'actualitzin

source: Please login to subscribe
ca: Si us plau, inicia una sessió per a participar

source: Yes please
ca: Sí, si us plau

source: Not right now
ca: Ara no

source: Cancel my subscription
ca: Cancel.la la meva subscripció

source: Are you sure that this enquiry should be replied to by the Observatory and not the Administration?
ca: Estàs segur que aquesta consulta ha de ser resposta per l'Observatori Ciutadà i no per l'administració?

source: Find information about this at the wiki.
ca: Amplia informació a la wiki del projecte.

source: Entrusted enquiries
ca: Consultes encomanades

source: Create bulk email
ca: Crear butlletí

source: Manage Bulk Emails
ca: Gestionar butlletins

source: Manage bulk email
ca: Llistar butlletins

source: Delete draft
ca: Esborrar esborrany

source: Are you sure you want to delete this item?
ca: Estàs segur que vols esborrar aquest ítem?

source: BCC Recipients
ca: BCC Destinataris ocults

source: Show
ca: Mostrar

source: Edit draft
ca: Editar esborrany

source: Publish now
ca: Publicar ara

source: Newsletter
ca: Butlletí

source: Will send to all users at
ca: S'enviarà a tots els usuaris de

source: Was sent to these users
ca: Es va enviar a aquests usuaris

source: Published on the
ca: Publicat el dia

source: Newsletters
ca: Butlletins

source: Send bulk email
ca: Enviar butlletí

source: View bulk email
ca: Veure butlletí

source: Create page
ca: Crear pàgina

source: Manage Introduction pages
ca: Editar página introducció

source: Manage pages
ca: Gestionar pàgines

source: You are in edit mode
ca: Estàs en mode edició

source: Edit page
ca: Editar pàgina

source: Text box attributes
ca: Atributs de la caixa de text

source: Distance between top of photo and top of box
ca: Distància entre part superior imatge i part superior requadre

source: Distance from lefthand side of photo to box
ca: Distància entre esquerra imatge i el requadre

source: Width of the box
ca: Ample del requadre

source: Leave empty to recover default values
ca: Deixar buit per recuperar valors per omissió

source: Box transparentcy
ca: Transparencia requadre

source: Text box content
ca: Contingut de la caixa de text

source: Translations
ca: Traduccions

source: Create
ca: Crear

source: Delete this page
ca: Esborrar aquesta pàgina

source: and translations
ca: i traduccions

source: View page
ca: Veure pàgina

source: Delete page
ca: Esborrar pàgina

source: Update page
ca: Actualitzar pàgina

source: Create Year
ca: Crear any

source: Default year
ca: Any per omissió

source: Restore database
ca: Restaurar base de dades

source: Restore budgets
ca: Restaurar pressupostos

source: Population
ca: Població

source: Manage descriptions
ca: Gestionar les descripcions

source: Budgets without description
ca: Partides sense descripció

source: Delete \"%s\" and its sub-budgets?
ca: Borrar \"%s\" i les subpartides?

source: Cannot delete the budget tree because it contains %s enquiries
ca: No es pot esborrar l'arbre de pressupostos per què conté %s consultes

source: %s budgets deleted ok
ca: %s pressupostos esborrats ok

source: Delete budgets
ca: Eliminar pressupostos

source: Only 4 digits
ca: Solament 4 dígits

source: Population this year
ca: La població d'aquest any

source: Publish
ca: Publicar

source: Remember to update the zip file
ca: Recorda d'actualitzar l'arxiu ZIP

source: defined budgets
ca: Partides definides

source: Featured budgets
ca: Partides destacades

source: Budget with internal code
ca: Pressupost amb Internal code

source: is not defined
ca: no està definida

source: Compare years
ca: Comparar anys

source: Details for %s
ca: Detalls del %s

source: Can you improve this description?
ca: Vols millorar la despripció de la partida pressupostària?

source: Read the administration's description
ca: Llegir la descripció de l'administració

source: Official description
ca: Descripció oficial

source: Please consider adding a description here
ca: Si us plau, considera afegir descripció aquí

source: No enquiries have been made about this budget yet
ca: Encara ningú no ha fet una consulta a l'Ajuntament sobre aquesta partida pressupostària

source: Do you wish to make an enquiry
ca: En vols fer tu una

source: One enquiry has already been made about this budget
ca: Ja hi ha una consulta feta sobre aquesta partida pressupostària

source: %s enquiries have already been made about this budget
ca: Ja hi ha %s consultes fetes sobre aquesta partida pressupostària

source: More detail
ca: Més detall

source: Graph
ca: Gràfic

source: Executed
ca: Executat

source: Unknown
ca: Desconegut

source: Budgets
ca: Pressupostos

source: Available years
ca: Anys disponibles

source: No search results
ca: No va haver-hi coincidències

source: Pie graph
ca: Gràfic de pastís

source: Bar graph
ca: Gràfic de barres

source: Modifications
ca: Modificacions

source: Download data
ca: Baixar Dades

source: No data available
ca: No hi ha dades disponibles

source: Import budgets
ca: Importar pressupostos

source: Selected budget delete
ca: Esborrar pressupostos seleccionats

source: Delete this year's budgets
ca: Esborrar els pressupostos de aquest any.

source: Define graphics
ca: Definir gràfics

source: Export budgets
ca: Exportar pressupostos

source: Delete year
ca: Esborrar any

source: Budgetary enquiries for
ca: Consultes pressupostàries del

source: Category
ca: Categoria

source: initial_provision
ca: Provisió inicial

source: actual_provision
ca: Provisió actual

source: Add comment
ca: Afegeix comentari

source: comments on the
ca: comenta el día

source: comments
ca: comenta

source: Users and roles
ca: Usuaris i rols

source: Welcome
ca: Benvingut

source: ENQUIRY_NEW_MSG
ca: Pregunta el que vulguis saber al teu ajuntament, des d'aquest apartat pots fer una consulta oberta. Per a fer una consulta pressupostària ves a la pestanya %s i realitzar la consulta des d'allà.

source: My user information
ca: Les meves dades d'usuari

source: Change your profile
ca: Canvia el teu perfil

source: Configure your email
ca: Configura el teu email

source: Change your password
ca: Canvia la teva contrasenya

source: For your information
ca: Per la teva informació

source: You have a task
ca: Tens una tasca pendent

source: OCAx needs attention
ca: OCAx necesita atenció

source: Complete
ca: Complert

source: Partial
ca: Parcial

source: Empty
ca: Buida

source: Missing
ca: Manca

source: Agora
ca: Àgora

source: OCAx installation
ca: Instal.lació OCAx

source: Check server requirements
ca: Comprovar requeriments del servidor

source: Manage the enquiries you are responsable for
ca: Respon a les consultes encarregades

source: Introduction pages
ca: Pàginas de introducció

source: Site pages
ca: Pàgina de lloc

source: Assign enquiries to team members and check status
ca: Encarrega consultes a altres companys

source: Administator's options
ca: Opcions de administrador

source: Years and budgets
ca: Anys i pressupostos

source: Budget descriptions
ca: Descripcions de partides

source: Zip file
ca: Fitxer zip

source: Backups
ca: Còpies de seguretat

source: Manual Backup
ca: Còpia de seguretat manual

source: Email text templates
ca: Plantilles de correu-e

source: Global parameters
ca: Paràmetres globals

source: My enquiries
ca: Les meves consultes

source: I am subscribed to these enquirytions
ca: Estic subscrit a aquestes consultes

source: You will be sent an email when these enquiries are updated
ca: Se li enviarà un correu electrònic quan aquestes consultes s'actualitzen

source: Enquiries of your interest will be displayed here
ca: Les consultes que hagis realitzat o a les quals t'hagis subscrit apareixeran aquí

source: Do you want to block
ca: Vols bloquejar

source: View User
ca: Veure Usuari

source: Manage Users
ca: Gestiona Usuaris

source: Delete user
ca: Suprimir usuari

source: Enable user
ca: Habilitar usuari

source: Disable user
ca: Deshabilitar usuari

source: Change roles
ca: Canviar rols

source: Can edit budget descriptions
ca: Editar descripcions pressupostàries

source: Change user's roles
ca: Canviar rols d'usuari

source: List all users
ca: Llistar tots els usuaris

source: User details
ca: Detalls d'usuari

source: Enquiries made by
ca: Consultes fetes per

source: has not made a enquiry
ca: no ha fet cap consulta

source: USER_NOT_ACTIVE_INFO
ca: <p>Per començar a realitzar consultes i a subscriure't a consultes d'altres usuaris, és necessari que confirmis la teva adreça de correu electrònic.</p><p>- T'hem enviat un correu electrònic amb unes senzilles instruccions.<br />- Si no has rebut el correu, comprova que no t'hagi arribat com spam.<br />- Si vols que t'enviem el correu de nou a %s, fes %s.<br />- Si la teva adreça de correu no és %s la pots canviar per una altra fent %s.</p>

source: click here
ca: clic aquí

source: Are you sure you want to delete your account?
ca: Estàs segur que vols esborrar el teu compte?

source: Change your user information
ca: Canviar les teves dades d'usuari

source: Delete my user account
ca: Esborrar el meu compte d'usuari

source: Your information
ca: Les teves dades

source: Change password
ca: Canviar la contrasenya

source: Details
ca: Detalls

source: Your preferred language
ca: Preferència d'idioma

source: Yes, I want to be a member
ca: Sí, vull ser un soci

source: What does this mean?
ca: Que significa això?

source: MEMBERSHIP_MSG
ca: Pots marcar en aquest espai fer-te soci a més d'usuari. Com més socis tingui el teu OCM més pressió podreu realitzar al vostre Ajuntament. Pensa que cada consulta que feu arribar a l'Ajuntament tindrà la firma implícita de tots els socis, a més de l'usuari que hagi realitzat.

source: Configure
ca: Configurar

source: Error: Cannot write to
ca: Error: no es pot escriure a

source: Directory permissions seem Ok
ca: Permissos de directori semblen correctes

source: Info: Native mysqldump not available. Using PHP alternative for backups
ca: Info: no es trova myspldump . Utilitzant PHP alternatiu per a realitzar còpies

source: Using native mysqldump for backups
ca: Utilitzant mysqldump per a realitzar còpies

source: PHP ZipArchive lib is installed
ca: PHP ZipArchive lib està instal.lat

source: PHP ZipArchive ib is not installed
ca: PHP ZipArchive lib no està instal.lat

source: Observatory color and logo
ca: Color i logo de l'observatori

source: Create a logo
ca: Crear un logo

source: and save it on your PC
ca: i gravar-ho en el teu PC
